[DamTypeSV98SniperRifle]
DeathString="Игрок %k убил игрока %o из СВ-98."
FemaleSuicide="%o выстрелила в себя."
MaleSuicide="%o выстрелил в себя."

[SV98Ammo]
ItemName="7.62мм"

[SV98AmmoPickup]
PickupMessage="Патроны 7.62мм"

[SV98Pickup]
Description="Российская магазинная снайперская винтовка, созданная в 1998-2000 гг. коллективом конструкторов под руководством Владимира Стронского и серийно выпускаемая концерном «Ижмаш»."
ItemName="СВ-98"
ItemShortName="СВ-98"
PickupMessage="Вы получили СВ-98"

[SV98SniperRifle]
Description="Российская магазинная снайперская винтовка, созданная в 1998-2000 гг. коллективом конструкторов под руководством Владимира Стронского и серийно выпускаемая концерном «Ижмаш»."
ItemName="СВ-98"